Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: your language
ar: لغتك
de: deine Sprache
el: τη γλώσσα σας
es: tu idioma
fa: زبان شما
fr: votre langue
he: השפה שלך
hi: आपकी भाषा
id: bahasa Anda
it: la tua lingua
ja: お使いの言語
ko: 사용 언어
nl: je eigen taal
pl: Twój język
pt: seu idioma
ru: ваш язык
sv: ditt språk
th: ภาษาของคุณ
tr: kendi diliniz
uk: вашу мову
vi: ngôn ngữ của bạn
zh_hans: 你的语言

source: Your message appears to be in another language. AppleVis is an English community — would you like to translate it before posting?
ar: يبدو أن رسالتك مكتوبة بلغة أخرى. AppleVis مجتمع يعمل باللغة الإنجليزية — هل تريد ترجمتها قبل النشر؟
de: Deine Nachricht scheint in einer anderen Sprache verfasst zu sein. AppleVis ist eine englischsprachige Community — möchtest du sie vor dem Posten übersetzen?
el: Το μήνυμά σας φαίνεται να είναι σε γλώσσα άλλη από τα αγγλικά. Το AppleVis απαιτεί δημοσιεύσεις στα αγγλικά — πατήστε για να ανοίξετε το Google Translate.
es: Tu mensaje parece estar en otro idioma. AppleVis es una comunidad en inglés — ¿deseas traducirlo antes de publicar?
fa: به نظر می‌رسد پیام شما به زبان دیگری نوشته شده است. AppleVis یک جامعه انگلیسی‌زبان است — آیا می‌خواهید قبل از انتشار آن را ترجمه کنید؟
fr: Votre message semble être dans une autre langue. AppleVis est une communauté en anglais — souhaitez-vous le traduire avant de publier ?
he: ההודעה שלך נראית כתובה בשפה שאינה אנגלית. AppleVis מחייב פרסום באנגלית — הקש כדי לפתוח את Google Translate.
hi: आपका संदेश किसी अन्य भाषा में लिखा लगता है। AppleVis एक अंग्रेज़ी समुदाय है — क्या आप पोस्ट करने से पहले इसका अनुवाद करना चाहते हैं?
id: Pesan Anda tampaknya ditulis dalam bahasa selain bahasa Inggris. AppleVis mengharuskan postingan dalam bahasa Inggris — ketuk untuk membuka Google Translate.
it: Il tuo messaggio sembra essere in un'altra lingua. AppleVis è una community in inglese — vuoi tradurlo prima di pubblicare?
ja: メッセージが他の言語で書かれているようです。AppleVisは英語のコミュニティです。投稿前に英語に翻訳しますか？
ko: 메시지가 다른 언어로 작성된 것 같습니다. AppleVis는 영어 커뮤니티입니다. 게시 전에 영어로 번역하시겠습니까?
nl: Je bericht lijkt in een andere taal te zijn. AppleVis is een Engelstalige gemeenschap — wil je het vertalen voor je plaatst?
pl: Twoja wiadomość wydaje się być napisana w języku innym niż angielski. AppleVis wymaga publikowania po angielsku — dotknij, aby otworzyć Google Translate.
pt: Sua mensagem parece estar em outro idioma. AppleVis é uma comunidade em inglês — deseja traduzi-la antes de publicar?
ru: Ваше сообщение написано не на английском. AppleVis требует публикации на английском языке — нажмите, чтобы открыть Google Переводчик.
sv: Ditt meddelande verkar vara på ett annat språk än engelska. AppleVis kräver inlägg på engelska — tryck för att öppna Google Translate.
th: ข้อความของคุณดูเหมือนเขียนในภาษาอื่นที่ไม่ใช่ภาษาอังกฤษ AppleVis ต้องการโพสต์เป็นภาษาอังกฤษ — แตะเพื่อเปิด Google แปลภาษา
tr: Mesajınız İngilizce dışında bir dilde yazılmış gibi görünüyor. AppleVis, İngilizce yayınlamayı gerektirir — Google Translate'i açmak için dokunun.
uk: Ваше повідомлення написано не англійською. AppleVis вимагає публікацій англійською мовою — натисніть, щоб відкрити Google Перекладач.
vi: Tin nhắn của bạn có vẻ được viết bằng ngôn ngữ khác tiếng Anh. AppleVis yêu cầu đăng bài bằng tiếng Anh — nhấn để mở Google Dịch.
zh_hans: 您的消息似乎是用其他语言编写的。AppleVis是英语社区，您是否希望在发布前将其翻译成英文？

source: Your message is sent through AppleVis. %@ will not see your email address unless they choose to reply.
ar: يُرسل رسالتك عبر AppleVis. لن يرى %@ عنوان بريدك الإلكتروني إلا إذا اختار الرد.
de: Deine Nachricht wird über AppleVis gesendet. %@ sieht deine E-Mail-Adresse nicht, es sei denn, er/sie antwortet.
el: Το μήνυμά σας αποστέλλεται μέσω του AppleVis. Ο/Η %@ δεν θα δει τη διεύθυνση email σας εκτός αν επιλέξει να απαντήσει.
es: Tu mensaje se envía a través de AppleVis. %@ no verá tu dirección de correo electrónico a menos que elija responder.
fa: پیام شما از طریق AppleVis ارسال می‌شود. %@ آدرس ایمیل شما را نمی‌بیند مگر اینکه تصمیم به پاسخ بگیرد.
fr: Votre message est envoyé via AppleVis. %@ ne verra pas votre adresse e-mail sauf s'il choisit de répondre.
he: ההודעה שלך נשלחת דרך AppleVis. %@ לא יראה את כתובת האימייל שלך אלא אם כן הוא בוחר להשיב.
hi: आपका संदेश AppleVis के माध्यम से भेजा जाता है। %@ आपका ईमेल पता तब तक नहीं देखेगा जब तक वे उत्तर देना नहीं चुनते।
id: Pesan Anda dikirim melalui AppleVis. %@ tidak akan melihat alamat email Anda kecuali mereka memilih untuk membalas.
it: Il tuo messaggio viene inviato tramite AppleVis. %@ non vedrà il tuo indirizzo email a meno che non scelga di rispondere.
ja: あなたのメッセージは AppleVis を通じて送信されます。%@ が返信を選択しない限り、あなたのメールアドレスは表示されません。
ko: 메시지는 AppleVis를 통해 전송됩니다. %@님이 답장을 선택하지 않는 한 이메일 주소를 볼 수 없습니다.
nl: Je bericht wordt verzonden via AppleVis. %@ zal je e-mailadres niet zien, tenzij hij/zij ervoor kiest te antwoorden.
pl: Twoja wiadomość jest wysyłana przez AppleVis. %@ nie zobaczy Twojego adresu e-mail, chyba że zdecyduje się odpowiedzieć.
pt: Sua mensagem é enviada pela AppleVis. %@ não verá seu endereço de e-mail a menos que escolha responder.
ru: Ваше сообщение отправляется через AppleVis. %@ не увидит ваш адрес электронной почты, если не решит ответить.
sv: Ditt meddelande skickas via AppleVis. %@ kommer inte att se din e-postadress om de inte väljer att svara.
th: ข้อความของคุณถูกส่งผ่าน AppleVis %@ จะไม่เห็นที่อยู่อีเมลของคุณ เว้นแต่พวกเขาจะเลือกตอบกลับ
tr: Mesajınız AppleVis üzerinden gönderilir. %@, yanıt vermeyi seçmedikçe e-posta adresinizi görmez.
uk: Ваше повідомлення надсилається через AppleVis. %@ не побачить вашу електронну адресу, якщо не вирішить відповісти.
vi: Tin nhắn của bạn được gửi qua AppleVis. %@ sẽ không thấy địa chỉ email của bạn trừ khi họ chọn trả lời.
zh_hans: 您的消息通过 AppleVis 发送。除非 %@ 选择回复，否则不会看到您的电子邮件地址。

source: Your Name
ar: اسمك
de: Dein Name
el: Το Όνομά σας
es: Tu nombre
fa: نام شما
fr: Votre nom
he: השם שלך
hi: आपका नाम
id: Nama Anda
it: Il tuo nome
ja: あなたの名前
ko: 내 이름
nl: Jouw naam
pl: Twoje imię
pt: Seu nome
ru: Ваше имя
sv: Ditt namn
th: ชื่อของคุณ
tr: Adınız
uk: Ваше ім'я
vi: Tên của bạn
zh_hans: 您的姓名

source: Your Notes
ar: ملاحظاتك
de: Deine Notizen
el: Οι Σημειώσεις σας
es: Tus notas
fa: یادداشت‌های شما
fr: Vos notes
he: ההערות שלך
hi: आपके नोट्स
id: Catatan Anda
it: Le tue note
ja: あなたのメモ
ko: 내 메모
nl: Jouw notities
pl: Twoje notatki
pt: Suas anotações
ru: Ваши заметки
sv: Dina anteckningar
th: บันทึกของคุณ
tr: Notlarınız
uk: Ваші нотатки
vi: Ghi chú của bạn
zh_hans: 您的备注

source: Your Offline Guide
ar: دليلك دون اتصال
de: Dein Offline-Leitfaden
el: Ο Οδηγός σας Εκτός Σύνδεσης
es: Tu guía sin conexión
fa: راهنمای آفلاین شما
fr: Votre guide hors ligne
he: המדריך הלא מקוון שלך
hi: आपका ऑफ़लाइन गाइड
id: Panduan Offline Anda
it: La tua guida offline
ja: オフラインガイド
ko: 오프라인 가이드
nl: Jouw offline gids
pl: Twój przewodnik offline
pt: Seu guia offline
ru: Ваше офлайн-руководство
sv: Din offlineguide
th: คู่มือออฟไลน์ของคุณ
tr: Çevrimdışı Kılavuzunuz
uk: Ваш офлайн-посібник
vi: Hướng dẫn ngoại tuyến của bạn
zh_hans: 您的离线指南

source: Your password change will be discarded.
ar: سيتم تجاهل تغيير كلمة المرور الخاصة بك.
de: Deine Passwortänderung wird verworfen.
el: Η αλλαγή κωδικού πρόσβασής σας θα απορριφθεί.
es: Se descartará el cambio de tu contraseña.
fa: تغییر رمز عبور شما دور انداخته خواهد شد.
fr: La modification de votre mot de passe sera abandonnée.
he: שינוי הסיסמה שלך יימחק.
hi: आपका पासवर्ड परिवर्तन खारिज कर दिया जाएगा।
id: Perubahan kata sandi Anda akan dibuang.
it: La modifica della tua password verrà scartata.
ja: パスワードの変更は破棄されます。
ko: 비밀번호 변경 사항이 삭제됩니다.
nl: Je wachtwoordwijziging wordt genegeerd.
pl: Twoja zmiana hasła zostanie odrzucona.
pt: Sua alteração de senha será descartada.
ru: Изменение вашего пароля будет отменено.
sv: Din lösenordsändring kommer att kasseras.
th: การเปลี่ยนรหัสผ่านของคุณจะถูกละทิ้ง
tr: Şifre değişikliğiniz vazgeçilecek.
uk: Зміну вашого пароля буде скасовано.
vi: Thay đổi mật khẩu của bạn sẽ bị hủy bỏ.
zh_hans: 您的密码更改将被放弃。

source: Your personal AppleVis hub. Revisit saved items, keep up with content you follow, see apps you've recommended, continue listening, and manage downloads.
ar: مركزك الشخصي في AppleVis. أعد زيارة العناصر المحفوظة، وابقَ على اطلاع بالمحتوى الذي تتابعه، وشاهد التطبيقات التي أوصيت بها، وتابع الاستماع، وأدر التنزيلات.
de: Dein persönlicher AppleVis-Hub. Sieh dir gespeicherte Elemente erneut an, bleib mit verfolgten Inhalten auf dem Laufenden, sieh empfohlene Apps, höre weiter und verwalte Downloads.
el: Ο προσωπικός σας κόμβος AppleVis. Επισκεφτείτε ξανά αποθηκευμένα στοιχεία, μείνετε ενημερωμένοι με το περιεχόμενο που ακολουθείτε, δείτε εφαρμογές που έχετε προτείνει, συνεχίστε να ακούτε και διαχειριστείτε λήψεις.
es: Tu centro personal de AppleVis. Vuelve a ver elementos guardados, mantente al día con el contenido que sigues, consulta las apps que has recomendado, continúa escuchando y gestiona las descargas.
fa: مرکز شخصی AppleVis شما. موارد ذخیره‌شده را دوباره ببینید، با محتوایی که دنبال می‌کنید همراه باشید، برنامه‌هایی که توصیه کرده‌اید را ببینید، به گوش دادن ادامه دهید و دانلودها را مدیریت کنید.
fr: Votre espace personnel AppleVis. Revisitez les éléments enregistrés, suivez le contenu que vous suivez, consultez les applis que vous avez recommandées, continuez à écouter et gérez les téléchargements.
he: מרכז ה-AppleVis האישי שלך. חזור לפריטים שמורים, עקוב אחרי תוכן שאתה עוקב אחריו, ראה אפליקציות שהמלצת עליהן, המשך להאזין ונהל הורדות.
hi: आपका व्यक्तिगत AppleVis हब। सहेजे गए आइटम फिर से देखें, आपके फ़ॉलो किए गए सामग्री के साथ बने रहें, आपके द्वारा अनुशंसित ऐप्स देखें, सुनना जारी रखें, और डाउनलोड प्रबंधित करें。
id: Hub AppleVis pribadi Anda. Kunjungi kembali item tersimpan, ikuti terus konten yang Anda ikuti, lihat aplikasi yang telah Anda rekomendasikan, lanjutkan mendengarkan, dan kelola unduhan.
it: Il tuo hub personale di AppleVis. Rivisita gli elementi salvati, tieniti aggiornato sui contenuti che segui, guarda le app che hai consigliato, continua ad ascoltare e gestisci i download.
ja: あなた専用の AppleVis ハブです。保存済み項目を再確認したり、フォロー中のコンテンツを追ったり、おすすめしたアプリを確認したり、続きを聴いたり、ダウンロードを管理したりできます。
ko: 나만의 AppleVis 허브입니다. 저장된 항목을 다시 살펴보고, 팔로우한 콘텐츠를 놓치지 않고, 추천한 앱을 확인하고, 계속 듣고, 다운로드를 관리하세요.
nl: Jouw persoonlijke AppleVis-hub. Bekijk opgeslagen items opnieuw, blijf op de hoogte van inhoud die je volgt, bekijk apps die je hebt aanbevolen, blijf luisteren en beheer downloads.
pl: Twoje osobiste centrum AppleVis. Wracaj do zapisanych elementów, śledź obserwowaną zawartość, zobacz polecone przez Ciebie aplikacje, kontynuuj słuchanie i zarządzaj pobranymi plikami.
pt: Seu hub pessoal da AppleVis. Reveja itens salvos, acompanhe o conteúdo que você segue, veja os apps que você recomendou, continue ouvindo e gerencie downloads.
ru: Ваш личный центр AppleVis. Просматривайте сохранённые материалы, следите за контентом, на который вы подписаны, смотрите рекомендованные вами приложения, продолжайте слушать и управляйте загрузками.
sv: Din personliga AppleVis-hubb. Återbesök sparade objekt, håll koll på innehåll du följer, se appar du har rekommenderat, fortsätt lyssna och hantera nedladdningar.
th: ศูนย์กลาง AppleVis ส่วนตัวของคุณ กลับไปดูรายการที่บันทึก ติดตามเนื้อหาที่คุณติดตาม ดูแอปที่คุณแนะนำ ฟังต่อ และจัดการการดาวน์โหลด
tr: Kişisel AppleVis merkeziniz. Kaydedilen öğeleri yeniden ziyaret edin, takip ettiğiniz içerikleri takip edin, önerdiğiniz uygulamaları görün, dinlemeye devam edin ve indirmeleri yönetin.
uk: Ваш особистий центр AppleVis. Переглядайте збережені елементи, стежте за вмістом, на який ви підписані, дивіться рекомендовані вами додатки, продовжуйте слухати та керуйте завантаженнями.
vi: Trung tâm AppleVis cá nhân của bạn. Xem lại mục đã lưu, theo dõi nội dung bạn theo dõi, xem ứng dụng bạn đã đề xuất, tiếp tục nghe và quản lý tệp tải xuống.
zh_hans: 您的 AppleVis 个人中心。重温已保存项目、跟进您关注的内容、查看您推荐过的应用、继续收听并管理下载内容。

source: Your podcast is now in front of our team. We genuinely appreciate you taking the time to share it, and we'll be in touch once it's ready to appear in the directory.
ar: البودكاست الخاص بك الآن أمام فريقنا. نقدّر بصدق تخصيصك الوقت لمشاركته، وسنتواصل معك بمجرد ظهوره في الدليل.
de: Dein Podcast liegt jetzt unserem Team vor. Wir schätzen es sehr, dass du dir die Zeit genommen hast, ihn zu teilen, und melden uns, sobald er im Verzeichnis erscheint.
el: Το podcast σου βρίσκεται τώρα στην ομάδα μας. Εκτιμούμε ειλικρινά που αφιέρωσες χρόνο για να το μοιραστείς, και θα επικοινωνήσουμε μαζί σου μόλις εμφανιστεί στον κατάλογο.
es: Tu podcast ya está en manos de nuestro equipo. Agradecemos sinceramente que te hayas tomado el tiempo de compartirlo, y te avisaremos en cuanto esté listo para aparecer en el directorio.
fa: پادکست شما اکنون در اختیار تیم ماست. صمیمانه از اینکه وقت گذاشتید تا آن را به اشتراک بگذارید سپاسگزاریم و به محض قرار گرفتن آن در فهرست با شما تماس می‌گیریم.
fr: Votre podcast est maintenant entre les mains de notre équipe. Nous vous sommes sincèrement reconnaissants d'avoir pris le temps de le partager, et nous vous recontacterons dès qu'il sera prêt à apparaître dans l'annuaire.
he: הפודקאסט שלך נמצא כעת אצל הצוות שלנו. אנחנו מעריכים מאוד שהקדשת מזמנך לשתף אותו, וניצור איתך קשר ברגע שהוא יופיע במדריך.
hi: आपका पॉडकास्ट अब हमारी टीम के सामने है। इसे साझा करने में समय देने के लिए हम आपके सच्चे दिल से आभारी हैं, और डायरेक्टरी में शामिल होते ही हम आपसे संपर्क करेंगे।
id: Podcast kamu kini ada di tangan tim kami. Kami sangat menghargai waktu yang kamu luangkan untuk membagikannya, dan kami akan menghubungimu begitu podcast ini muncul di direktori.
it: Il tuo podcast è ora nelle mani del nostro team. Ti siamo davvero grati per il tempo dedicato a condividerlo, e ti contatteremo non appena sarà pronto per comparire nella directory.
ja: あなたのポッドキャストはただいま担当チームのもとに届いています。共有のために時間を割いてくださったことに心から感謝します。ディレクトリに掲載され次第ご連絡します。
ko: 제출하신 팟캐스트가 지금 담당팀에 전달되었습니다. 공유해 주셔서 진심으로 감사드리며, 디렉터리에 등록되는 대로 알려드리겠습니다.
nl: Je podcast ligt nu bij ons team. We waarderen het enorm dat je de tijd hebt genomen om die te delen, en we laten het je weten zodra hij in de gids verschijnt.
pl: Twój podcast trafił już do naszego zespołu. Bardzo doceniamy poświęcony czas na jego udostępnienie i odezwiemy się, gdy tylko pojawi się w katalogu.
pt: Seu podcast já está com nossa equipe. Agradecemos sinceramente por você ter dedicado tempo a compartilhá-lo, e entraremos em contato assim que ele estiver pronto para aparecer no diretório.
ru: Ваш подкаст уже у нашей команды. Мы искренне благодарны за то, что вы нашли время поделиться им, и свяжемся с вами, как только он появится в каталоге.
sv: Din podcast ligger nu hos vårt team. Vi uppskattar verkligen att du tog dig tid att dela den, och vi hör av oss så snart den dyker upp i katalogen.
th: พอดแคสต์ของคุณอยู่ในมือทีมของเราแล้ว เราขอบคุณอย่างจริงใจที่คุณสละเวลาแชร์มัน และเราจะติดต่อคุณทันทีที่มันปรากฏในไดเรกทอรี
tr: Podcast'in artık ekibimizin önünde. Onu paylaşmaya vakit ayırdığın için gerçekten minnettarız; dizinde yayınlanır yayınlanmaz seninle iletişime geçeceğiz.
uk: Ваш подкаст вже у нашої команди. Ми щиро вдячні, що ви знайшли час поділитися ним, і зв'яжемося з вами, щойно він з'явиться в каталозі.
vi: Podcast của bạn hiện đã đến tay đội ngũ của chúng tôi. Chúng tôi thực sự trân trọng việc bạn đã dành thời gian chia sẻ nó, và sẽ liên hệ với bạn ngay khi nó xuất hiện trong danh mục.
zh_hans: 你的播客现已送达我们的团队。非常感谢你抽出时间分享它，一旦它出现在目录中，我们会通知你。

source: Your progress will be discarded.
ar: سيتم تجاهل تقدمك.
de: Dein Fortschritt wird verworfen.
el: Η πρόοδός σας θα απορριφθεί.
es: Se descartará tu progreso.
fa: پیشرفت شما دور انداخته خواهد شد.
fr: Votre progression sera abandonnée.
he: ההתקדמות שלך תימחק.
hi: आपकी प्रगति खारिज कर दी जाएगी।
id: Kemajuan Anda akan dibuang.
it: I tuoi progressi verranno scartati.
ja: 進行状況は破棄されます。
ko: 진행 상황이 삭제됩니다.
nl: Je voortgang wordt genegeerd.
pl: Twój postęp zostanie odrzucony.
pt: Seu progresso será descartado.
ru: Ваш прогресс будет отменён.
sv: Din förlopp kommer att kasseras.
th: ความคืบหน้าของคุณจะถูกละทิ้ง
tr: İlerlemeniz vazgeçilecek.
uk: Ваш прогрес буде скасовано.
vi: Tiến trình của bạn sẽ bị hủy bỏ.
zh_hans: 您的进度将被放弃。

source: Your Queue Is Empty
ar: قائمة انتظارك فارغة
de: Deine Warteschlange ist leer
el: Η Ουρά σας είναι Άδεια
es: Tu cola está vacía
fa: صف شما خالی است
fr: Votre file d'attente est vide
he: התור שלך ריק
hi: आपकी कतार खाली है
id: Antrean Anda Kosong
it: La tua coda è vuota
ja: キューは空です
ko: 대기열이 비어 있습니다
nl: Je wachtrij is leeg
pl: Twoja kolejka jest pusta
pt: Sua fila está vazia
ru: Ваша очередь пуста
sv: Din kö är tom
th: คิวของคุณว่างเปล่า
tr: Sıranız Boş
uk: Ваша черга порожня
vi: Hàng đợi của bạn trống
zh_hans: 您的队列为空

source: Your report is now in front of our team. We genuinely appreciate you taking the time to help make apps more accessible for everyone.
ar: تقريرك الآن أمام فريقنا. نقدّر بصدق تخصيصك الوقت للمساعدة في جعل التطبيقات أكثر سهولة في الوصول للجميع.
de: Deine Meldung liegt jetzt unserem Team vor. Wir schätzen es sehr, dass du dir die Zeit genommen hast, Apps für alle zugänglicher zu machen.
el: Η αναφορά σου βρίσκεται τώρα στην ομάδα μας. Εκτιμούμε ειλικρινά που αφιέρωσες χρόνο για να βοηθήσεις ώστε οι εφαρμογές να γίνουν πιο προσβάσιμες για όλους.
es: Tu informe ya está en manos de nuestro equipo. Agradecemos sinceramente que te hayas tomado el tiempo de ayudar a que las apps sean más accesibles para todos.
fa: گزارش شما اکنون در اختیار تیم ماست. صمیمانه از اینکه وقت گذاشتید تا اپلیکیشن‌ها را برای همه در‌دسترس‌تر کنید سپاسگزاریم.
fr: Votre signalement est maintenant entre les mains de notre équipe. Nous vous sommes sincèrement reconnaissants d'avoir pris le temps d'aider à rendre les applications plus accessibles à tous.
he: הדיווח שלך נמצא כעת אצל הצוות שלנו. אנחנו מעריכים מאוד שהקדשת מזמנך כדי לעזור להפוך אפליקציות לנגישות יותר לכולם.
hi: आपकी रिपोर्ट अब हमारी टीम के सामने है। सभी के लिए एप्स को अधिक सुलभ बनाने में मदद करने के लिए समय देने पर हम आपके सच्चे दिल से आभारी हैं।
id: Laporan kamu kini ada di tangan tim kami. Kami sangat menghargai waktu yang kamu luangkan untuk membantu membuat aplikasi lebih mudah diakses bagi semua orang.
it: La tua segnalazione è ora nelle mani del nostro team. Ti siamo davvero grati per il tempo dedicato ad aiutarci a rendere le app più accessibili a tutti.
ja: あなたの報告はただいま担当チームのもとに届いています。すべての人にとってアプリを使いやすくするために時間を割いてくださったことに心から感謝します。
ko: 제보하신 내용이 지금 담당팀에 전달되었습니다. 모두를 위해 앱을 더 접근하기 쉽게 만드는 데 시간을 내어 주셔서 진심으로 감사드립니다.
nl: Je melding ligt nu bij ons team. We waarderen het enorm dat je de tijd hebt genomen om apps toegankelijker te maken voor iedereen.
pl: Twoje zgłoszenie trafiło już do naszego zespołu. Bardzo doceniamy poświęcony czas na pomoc w uczynieniu aplikacji bardziej dostępnymi dla wszystkich.
pt: Seu relatório já está com nossa equipe. Agradecemos sinceramente por você ter dedicado tempo a ajudar a tornar os aplicativos mais acessíveis para todos.
ru: Ваш отчёт уже у нашей команды. Мы искренне благодарны за то, что вы нашли время помочь сделать приложения более доступными для всех.
sv: Din rapport ligger nu hos vårt team. Vi uppskattar verkligen att du tog dig tid att hjälpa till att göra appar mer tillgängliga för alla.
th: รายงานของคุณอยู่ในมือทีมของเราแล้ว เราขอบคุณอย่างจริงใจที่คุณสละเวลาช่วยให้แอปเข้าถึงง่ายขึ้นสำหรับทุกคน
tr: Raporun artık ekibimizin önünde. Uygulamaları herkes için daha erişilebilir hale getirmeye yardımcı olmak amacıyla vakit ayırdığın için gerçekten minnettarız.
uk: Ваш звіт вже у нашої команди. Ми щиро вдячні, що ви знайшли час допомогти зробити застосунки доступнішими для всіх.
vi: Báo cáo của bạn hiện đã đến tay đội ngũ của chúng tôi. Chúng tôi thực sự trân trọng việc bạn đã dành thời gian giúp các ứng dụng dễ tiếp cận hơn với mọi người.
zh_hans: 你的报告现已送达我们的团队。非常感谢你抽出时间帮助让应用对所有人都更易于使用。

source: Your report will not be sent.
ar: لن يتم إرسال تقريرك.
de: Dein Bericht wird nicht gesendet.
el: Η αναφορά σας δεν θα σταλεί.
es: Tu informe no se enviará.
fa: گزارش شما ارسال نخواهد شد.
fr: Votre signalement ne sera pas envoyé.
he: הדוח שלך לא יישלח.
hi: आपकी रिपोर्ट नहीं भेजी जाएगी।
id: Laporan Anda tidak akan dikirim.
it: La tua segnalazione non verrà inviata.
ja: レポートは送信されません。
ko: 신고가 전송되지 않습니다.
nl: Je rapport wordt niet verzonden.
pl: Twoje zgłoszenie nie zostanie wysłane.
pt: Seu relatório não será enviado.
ru: Ваш отчёт не будет отправлен.
sv: Din rapport kommer inte att skickas.
th: รายงานของคุณจะไม่ถูกส่ง
tr: Raporunuz gönderilmeyecek.
uk: Ваш звіт не буде надіслано.
vi: Báo cáo của bạn sẽ không được gửi.
zh_hans: 您的报告将不会发送。

source: Your selections will be discarded.
ar: سيتم تجاهل اختياراتك.
de: Deine Auswahl wird verworfen.
el: Οι επιλογές σας θα απορριφθούν.
es: Se descartarán tus selecciones.
fa: انتخاب‌های شما دور انداخته خواهد شد.
fr: Vos sélections seront abandonnées.
he: הבחירות שלך יימחקו.
hi: आपके चयन खारिज कर दिए जाएंगे।
id: Pilihan Anda akan dibuang.
it: Le tue selezioni verranno scartate.
ja: 選択内容は破棄されます。
ko: 선택 항목이 삭제됩니다.
nl: Je selecties worden genegeerd.
pl: Twoje wybory zostaną odrzucone.
pt: Suas seleções serão descartadas.
ru: Ваш выбор будет отменён.
sv: Dina val kommer att kasseras.
th: ตัวเลือกของคุณจะถูกละทิ้ง
tr: Seçimleriniz vazgeçilecek.
uk: Ваш вибір буде скасовано.
vi: Lựa chọn của bạn sẽ bị hủy bỏ.
zh_hans: 您的选择将被放弃。

source: Your session expired. Please sign in again.
ar: انتهت صلاحية جلستك. يُرجى تسجيل الدخول مجدداً.
de: Deine Sitzung ist abgelaufen. Bitte melde dich erneut an.
el: Η συνεδρία έληξε. Παρακαλώ συνδεθείτε ξανά.
es: Tu sesión ha expirado. Por favor, inicia sesión de nuevo.
fa: جلسه شما منقضی شده است. لطفاً دوباره وارد شوید.
fr: Votre session a expiré. Veuillez vous reconnecter.
he: פג תוקף ההפעלה. אנא התחבר מחדש.
hi: आपका सत्र समाप्त हो गया। कृपया फिर से साइन इन करें।
id: Sesi telah kedaluwarsa. Silakan masuk kembali.
it: La sessione è scaduta. Effettua nuovamente l'accesso.
ja: セッションの有効期限が切れました。再度サインインしてください。
ko: 세션이 만료되었습니다. 다시 로그인해 주세요.
nl: Je sessie is verlopen. Log opnieuw in.
pl: Sesja wygasła. Zaloguj się ponownie.
pt: Sua sessão expirou. Por favor, entre novamente.
ru: Сессия истекла. Пожалуйста, войдите снова.
sv: Sessionen har gått ut. Logga in igen.
th: เซสชันหมดอายุแล้ว โปรดเข้าสู่ระบบอีกครั้ง
tr: Oturum süresi doldu. Lütfen tekrar giriş yapın.
uk: Сесія закінчилася. Будь ласка, увійдіть знову.
vi: Phiên đã hết hạn. Vui lòng đăng nhập lại.
zh_hans: 您的会话已过期，请重新登录。
